{"\u2581\ubc11": 2185, "\uc9c0\ubc95": 7334, "\u2581\ub370\uc774\ud2b8": 1709, "\ube14": 6438, "\u2581\ub530\ub73b\ud55c": 1834, "\u300f": 5239, "\u2581\uc785\uc6d0": 3842, "\u2581\uc724\ucc3d\uc911": 3603, "\u2581\uc758\uc6d0\ub4e4": 3635, "\u2581\uc774\uc2ac\ub78c": 3710, "\ub69c": 5984, "\ud610": 7910, "\u2581\ud654\ubcf4": 5115, "\ucc9c\ub9cc\uc6d0": 7424, "\u2581\ub2e4\uc218": 1573, "\u2581\uc0c1\ucc98": 2679, "\uc815\ubcf4": 7229, "\u2581\uc81c\ucd9c": 4156, "\u2581\uae30\ub300\ud55c\ub2e4": 1272, "\u2581\ucc28\ub2e8": 4405, "\uc0b6": 6520, "\u2581\ud06c": 4681, "\u2581\ube44\ud589\uae30": 2545, "\u2581\uae08\uc735\uae30\uad00": 1243, "\u2581\uacc4\ud68d\uc744": 991, "\uaf3d": 5619, "\uc570": 6839, "\u2581\uc55e": 3184, "\u2581\ud761\uc5f0": 5204, "\ub4e4\uc5d0\uac8c": 5936, "\uacf5\ud56d": 5465, "\u2581\uc624\ub514\uc158": 3421, "(7": 36, "\ubd84\ucbe4": 6423, "\u2581\ub450\ub4dc\ub7ec": 1775, "\uc2dc\ub300": 6708, "\u2581\uacf5\ubd80": 1042, "\u2581\ubc14\uafd4": 2188, "\u2581\uc774\uc720": 3732, "\u2581\uc791\uace1": 3932, "\uade4": 5537, "\ub6b1": 5987, "\uc62e": 6976, "\u2581\uc8fc\uc2dd\uc2dc\uc7a5": 4231, "\u2581\ubcc4": 2348, "\uc870\uc0ac": 7255, "\ub053": 5645, "\uc140": 6596, "\ud729": 7981, "\u2581\ubc1d\ud600": 2258, "\u2581\uba54\uc774\uc800\ub9ac\uadf8": 2021, "\u2581\uac00\uad6c": 733, "\u2581\uad6d\ud68c": 1162, "\u2581\uc810\uac80": 4075, "\u2581\uac70\uc8fc": 875, "\uc2a4\ub7fd": 6669, "\u2581\uacb0\uc815": 945, "\u53f2": 5259, "\u25812004": 561, "\u2581\uac80\ud1a0": 903, "\u2581\ucd95\uad6c": 4562, "\u2581\ud55c\ub54c": 4968, "\ud734": 7982, "\uac70\ub9ac": 5382, "\uc194": 6618, "\u2581\uc804\uc9c0\ud6c8\ub828": 4053, "\uc6c5": 7017, "\u2581\ubaa9\uc228": 2075, "\ucc10": 7385, "\u2581\uc81c\uc678\ud55c": 4145, "\ud751": 7985, "\u2581\ub2e8\uc9c0": 1593, "\u2581\ube48": 2547, "\u2581\ubcf4\ub0c8\ub2e4": 2365, "\ud589\uc815": 7885, "\u2581\uad11\uc8fc\uc2dc": 1099, "\u2581\ub3c8\uc744": 1731, "\u2581\ucd94\ucc9c": 4559, "\u2581\ud480\uc5b4": 4889, "\uc601\uc5c5": 6953, "\u2581\uc6b0\ub9ac\uc740\ud589": 3505, "\ud5c9": 7889, "\u2581\ub2f5": 1615, "\u2581\uacb0\uc2b9": 943, "\ud23c": 7651, "\u2581\uc720\ub7fd": 3581, "\u2581\ub2ec\ub7ec": 1599, "\u2581\uc788\uc74c": 3883, "G": 290, "\u2581\ub2ec\ud558\ub294": 1604, "\ubc1b\ub294": 6290, "\u2581\uc2e0\ud638": 3033, "\ubc94": 6333, "\u2581\uba74": 2029, "\ubd81\ud55c": 6415, "cm": 384, "\u2581\ub4a4\uc9d1": 1785, "\u2581\uc18c\ube44\uc790": 2833, "\ubc15\ub78c\ud68c": 6282, "\ubfd0\ub9cc": 6485, "\u2581\uc788\uace0": 3857, "\ud55c": 7828, "\uc73c\ub85c\uc11c": 7080, "\u258118": 547, "\u2581\ubbfc\uac04": 2170, "\u2581\uc27d\uc9c0": 2925, "\ubb58": 6249, "\u2581\ub2e8\uacc4": 1586, "\u2581\ubc1c\uc0dd\ud560": 2245, "\u2581\uace0\uac1d\ub4e4": 995, "\u2581\uad6c\uc131\ub41c": 1121, "\u2581\uc6b8\uc0b0": 3525, "\u2581\uc5f4\ub9b0\ub2e4": 3365, "\ub9cc\uc6d0": 6153, "\u2581\uc9c4\ud589\ub41c": 4373, "\u2581\uc624\ube60": 3429, "\ubc25": 6304, "\u2581\ubd84\ub4e4": 2471, "\ud559\uc0dd": 7825, "\ud1b5\ud569": 7638, "\u7530": 5299, "\u2581\ub9ce\uc774": 1956, "\uac00\uaca9": 5331, "\u2581\uc788\uaca0": 3856, "\uac1c\uc0ac": 5363, "\u2581LA": 667, "\u7532": 5300, "\u2581\ub73b": 1872, "\ud2f1": 7675, "\uc9dc\ub9ac": 7362, "\ud640\uc5d0\uc11c": 7934, "\u2581\ud3ed\uc5fc": 4875, "\ub527": 5956, "\u2581\uc2b9\ubd80": 2954, "\u2581\uc2dc\ub294": 2968, "\ub300\ube44": 5814, "\ube74": 6462, "\uc0c9": 6538, "\u2581\uc0ac\uc9c4\uc744": 2628, "\u2581\ubc95\uc801": 2328, "\uc790": 7147, "\ud0ac": 7577, "\uc790\uce58": 7169, "\u2581\ub17c": 1498, ",": 46, "\u2581\ubab0": 2081, "\uc8fc\uac00": 7277, "2.0": 122, "\u2581\uc774\ubbf8\uc9c0": 3693, "\u2581\uc774\uc815": 3740, "\u2581\uc774\uac19\uc740": 3648, "\ud769": 7992, "34": 150, "\uad49": 5487, "\ud5d0": 7891, "\ub808\ub4dc": 6051, "\u2581\ucd94\uc0b0": 4547, "\u2581\uc774\uc2a4\ub77c\uc5d8": 3709, "as": 376, "\ud0ec": 7604, "[PAD]": 1, "\ub4dc\ub9ac": 5924, "\ub205": 5744, "\ud32c\ub4e4": 7702, "\uc790\ub4e4\uc758": 7154, "\ud588\ub2e4\uace0": 7870, "\ub155": 5724, "\u2581\uae30\ud68c\ub97c": 1308, "\u2581\ud655\uc0b0": 5127, "\u2581\ubb38\uc7ac\uc778": 2124, "\u2581\uc788\uc5c8\ub2e4": 3873, "\ub97c": 6116, "\u2581\ubd80\uc9c4": 2454, "\u2581\uc5b4\ub5bb\uac8c": 3225, "\u2581\uac78\uc2a4\ub370\uc774": 892, "\ub0c9": 5688, "\uc77c\uac04": 7127, "\u2581\uc0ac\uc774\uc5d0": 2620, "\u6bd4": 5291, "\uaddc\uc81c": 5534, "\u2581\uc9d1\uacc4\ub410\ub2e4": 4386, "\uc811": 7225, "\u2581\ub300\ud68c": 1694, "\u2581\uac83\ucc98\ub7fc": 920, "\u2581\ub274": 1541, "\ub77c\uc774": 6011, "\ud30c\uc774\uc5b4": 7684, "\u2581\ubc14\ub78c": 2195, "\u2581\ucd08\ubc18": 4506, "\u2581\uc560\ub110\ub9ac\uc2a4\ud2b8": 3195, "\u2581\ubcf5\uc9c0": 2406, "\u2581\uc790\uc5f0\uc2a4\ub7fd\uac8c": 3917, "\u2581\ud130": 4728, "\uc0b4": 6519, "\u2581\ubd88\uacf5\uc815": 2488, "\u2581\ubcf5": 2401, "\u2581\uc7ac\ubbf8\uc788": 3978, "\u2581\ubcf4\uc720": 2383, "\u2581\ubabb\ud55c": 2089, "\u2581\ubb34\ub974\uc2dc": 2105, "\u2581\uc788\uc5c8\ub294\ub370": 3872, "\ucc98\ub7fc": 7417, "\uac1c\ub85c": 5360, "\u2581\ub9d0\uc774": 1963, "\u2581\ub04c\uc5c8\ub2e4": 1362, "\u2581\uc601\uc0c1": 3380, "\u2581\uc9c1\uc6d0\ub4e4": 4354, "\ubaa8\ub378": 6214, "\uc608\uc0b0": 6959, "\ub8e8\ud0c0": 6096, "\u2581\uce21\uadfc": 4612, "\u2581\uc0c8\ub86d\uac8c": 2700, "\ucc44\ub110": 7407, "\u2581\ub124": 1469, "\u2581\ub54c\ub9c8\ub2e4": 1847, "\uc704\ub294": 7047, "\u2581\ud48d\ubd80\ud55c": 4895, "\uc9c0\uae08": 7323, "\u2581\uacbd\uc6b0": 968, "\u2581\uba85\ud655": 2042, "\u2581\u25a0": 717, "\u2581\uc218\uc900\uc73c\ub85c": 2904, "\u2581\uacb0\ud63c": 950, "\u2581\uc2e4\uc81c\ub85c": 3050, "\u2581\ub0ae": 1429, "\u2581\uc6b4": 3513, "\uac00": 5330, "\ub3cc": 5868, "\ucf58\uc11c\ud2b8": 7540, "\u2581\uad00\uacc4": 1076, "37": 153, "\u2581\ub300\ud615\ub9c8\ud2b8": 1691, "\ubc88": 6328, "\ucf1c": 7530, "\u2581B": 637, "\u2581\ub2f9\ucd08": 1630, "0%": 61, "\u2581\uc54a\uc544": 3155, "\ub4e4": 5931, "\u25812000": 557, "\u2581\uacbd\uae30\uc5d0\uc11c": 960, "\u2581\ucee4\ud50c": 4655, "\uc5c5\uccb4\ub4e4": 6880, "\ud134": 7612, "90": 237, "\u2581\uac83\uc774\ub2e4": 913, "\u2581\uae30\ucd08": 1304, "\u2581QPR": 685, "\u2581\uc0dd\uac01\uc744": 2706, "\u2581\uc774\uc11c\uc9c4": 3706, "\u2581\uc7c1\uc810": 3989, "\uac8c": 5400, "\u2581\uace8\ud0a4\ud37c": 1018, "\uc0c0": 6526, "\ud0c0\uc218": 7583, "\u2581\ub54c": 1844, "\u2581\ucd9c\uc2e0": 4578, "\ubb34": 6228, "\u2581\ubcc0\ud654\ub97c": 2347, "-4": 53, "\uac78": 5390, "\ub610": 5980, "\ub960": 6110, "\u2581\ubd84\ub958": 2472, "\uc2b4": 6698, "th": 444, "\u2581\uc0ac\ub9dd\uc790": 2596, "\u2581\uc601\uc5c5\uc774\uc775": 3383, "\u2581\uae30\uc18c": 1287, ";": 252, "\u2581\ubc29\uc1a1\ub41c\ub2e4": 2275, "\uc0ac\ubb34\uc18c": 6501, "\u2581\ubcc0\uc2e0": 2344, "0.3%": 69, "\u2581\uc131\ub3d9\uc77c": 2789, "\u2581\uc815\ucc45\uc744": 4120, "\ubc18\ub3c4\uccb4": 6287, "\u2581\uc804\ud574\uc84c\ub2e4": 4060, "\u00e6": 484, "\ub0ac\ub2e4": 5672, "\ub0af": 5675, "\ubb35": 6232, "\u2581\uc790\uadf9": 3888, "\u2581\uc878\uc5c5": 4195, "AM": 265, "\u2581\uc88b\uc558": 4208, "\u2581\uac10\uc0ac\uc6d0": 794, "\u2581\uba64\ubc84": 2027, "\u2581\uc774\ubbf8\uc9c0\ub97c": 3694, "\u2581\ud655\ubcf4": 5126, "\ucbd4": 7381, "_": 365, "\ubca4\ucc98": 6348, "\uc5c8\uc73c\uba70": 6892, "\u2581\ud648\uacbd\uae30": 5105, "\u2581\ub9ce\uc558": 1953, "\u2581\ubcf4\uac74": 2356, "\u2581\ubb34\ub8cc": 2103, "\u2581XML": 700, "\u2581\uacb0\uc2ec": 944, "\u2581\ubd80\ubb38": 2435, "\u2581\ud718": 5189, "\u2581\uacbd\ucc30": 975, "\u2581\uae08\uba54\ub2ec": 1238, "\u2581\uacb0\ub860": 941, "\u2581\ud3ec\ud568\ub410\ub2e4": 4866, "\u2581\ud574\uc57c": 5010, "\u2581\uadf9": 1216, "\u2581CES": 641, "\ud22c\ud45c": 7647, "\u2581\uacbd\ucc30\uc5d0": 977, "\u2581\ubc14\ub780\ub2e4": 2194, "\u2581\ucc38\uc11d\ud574": 4433, "\uacf0": 5449, "\uac70": 5377, "\u00b1": 476, "\u2581\ub0a8\ubd81\uc815\uc0c1\ud68c\ub2f4": 1418, "\u2581\ud558\uace0": 4926, "\u2581\ud68c\uc0ac\ucc44": 5157, "\u2581\ud758\ub7ec": 5201, "\u2581\uc18c\ub140\uc2dc\ub300": 2827, "\u2581\uc788\uc5b4\uc57c": 3870, "\uae08\ub9ac": 5551, "\uc717": 7061, "\ub9ac\uc2a4": 6127, "\ub5a0": 5969, "\uc2dc\uc758\ud68c": 6715, "82": 226, "\u2581Mnet": 674, "\u2581\ubd80\uc5ec": 2445, "\u2581\ud608": 5069, "\ub367": 5847, "\uc870": 7253, "\u2581\ud074\ub77c\ub77c": 4690, "\u2581\ub09c": 1406, "\u2581\ucc29\uc6a9": 4424, "\u2581\ucc3e\uc740": 4448, "a": 367, "\u2581\ub300\ud1b5\ub839\uc9c1": 1671, "\u2581\ud68c\uc7a5\uc740": 5164, "\u2581\uc911\uc21c": 4266, "\u2581\ud615\ud0dc\ub85c": 5087, "\u2581\uc774\ud558": 3751, "\uae30\ub85c": 5571, "\u2581\uce98\ub9ac\ud3ec\ub2c8\uc544": 4647, "\u2581\uac00\ub974": 749, "\u2581\uc544\ub3d9": 3106, "\u2581\uadf8\ub7ec\uba74\uc11c": 1200, "\u2581\ud1f4": 4760, "\u2581\ubc25": 2266, "\u2581\ud65c\uc6a9\ud574": 5147, "\uac16": 5353, "\ub300\uc758": 5818, "\ud154": 7622, "\u2581\uc5b8\uae09\ud588\ub2e4": 3243, "\u2581\uc131\uc7a5\uc138": 2794, "\u2581\uc911\uc774\ub2e4": 4274, "\uaf5d": 5625, "\uc3f4": 6775, "\ud2b9\ubcc4": 7664, "\u9053": 5319, "\u2581\uc774\ub904\uc9c8": 3681, "\u2581\ub3c5\ub9bd": 1726, "\ub0a8": 5666, "\u2581\ubaa9\ud45c": 2078, "\u2581\uad6d\ub9bd": 1141, "\uacf5\uac1c": 5454, "\uc11c": 6553, "n": 425, "\u2581\ub41c\ub2e4": 1771, "\u2581\uc18c\ubc29\ub2f9\uad6d": 2831, "\u2581\uc5ed\uc744": 3328, "\uc2ec": 6745, "\ud06c": 7565, "\u2581\ub3d9\uc6d0": 1757, "\u2581\ub808\uc804\ub4dc": 1888, "\u2581\ubc29": 2267, "\u2581\ud5a5": 5032, "\ub0b4\uae30": 5680, "LG": 313, "\u2581\ub2a5\ub825": 1559, "\u2581\uace0\uae09": 998, "\u2581\ub0b4\ub144": 1437, "\u2581\ucc59\uaca8": 4461, "\u2581\ud56d\ubaa9": 4995, "\ubc1c\uc804": 6298, "\uba85\uc73c\ub85c": 6207, "\ubd80\uac00": 6399, "\uc1c4": 6623, "\u2581\ubcc0\ub3d9": 2341, "\u2581\ud750\ub984": 5197, "\uc880": 7266, "\ud0f1": 7607, "\u2581\uc801\uc808": 4009, "\u2581\ud604": 5049, "\u2581\ubaa8\uc0c9": 2055, "\ub098\uac08": 5656, "\u2581\ud2b9\uc720": 4785, "\u2581\uc2e0\ud55c\uae08\uc735\ud22c\uc790": 3031, "\u2581\uc911\uc694": 4270, "\u2581\uc5d0\uc5b4\ucee8": 3288, "\u2581\ud544\uc694\ud558\ub2e4": 4922, "\u2581\ucc44\ud0dd": 4456, "\u2581\uac00\ub2a5\uc131\uc774": 741, "\u2581\ubbfc\uc6d0": 2173, "\u2581\uc778\ucc9c": 3790, "\u2581\uc704\uc6d0": 3557, "\u2581\ud544\uc694\uac00": 4920, "\u2581\uae00\ub85c\ubc8c": 1233, "\u6bcd": 5290, "\u2581\ub4f1\uc758": 1825, "\ub78c": 6018, "\u2581\ub9ac\ub354": 1902, "\uad7f": 5520, "\ub178": 5725, "5": 172, "\u2581\ucd5c\ub300": 4527, "\uc704\uc6d0\ud68c\ub294": 7055, "\ub11b": 5699, "st": 441, "\ucc3e": 7404, "\u2581\uc65c\uace1": 3467, "\u2581\ud611\uc5c5": 5078, "\uc9d1\ud589": 7355, "64": 196, "\u2581\uc9c0\uc0ac": 4320, "\u2581\ud55c\ud3b8": 4974, "<": 253, "\u2581\ubb34\uc5c7\ubcf4\ub2e4": 2113, "\u2581\ube44\ub9ac": 2527, "\u25813": 589, "\uacb0\uc815": 5417, "\ubb47": 6245, "M": 316, "\u2581\ub9d0\ud588\ub2e4": 1966, "\u2581\uace0\ubc31": 1004, "\u2581KB": 660, "\uc790\ubcf8": 7161, "\uc2dc\uc2a4\ud15c": 6713, "\uc998": 7314, "\u2581\uc774\uac83": 3650, "PM": 338, "\u2581\ubc1c\uc804": 2249, "\u2581\ud61c\ud0dd\uc744": 5089, "\u2581\ub0b4": 1434, "\u2581\uc911\uc694\ud558\ub2e4": 4272, "\u2581\ubfcc\ub9ac": 2570, "\u2581\uc811\uadfc": 4087, "\u2581\uc0c1\uc2b9\ud55c": 2673, "\ubb3c\uc9c8": 6243, "\uc5e0": 6913, "\u2581\ud601\uc2e0": 5048, "\ube44\ub97c": 6443, "\ub09a": 5662, "\ud280": 7654, "\u65b0": 5282, "\ubd84\uaed8": 6420, "\uc720\ud50c\ub7ec\uc2a4": 7066, "\uc12d": 6570, "\u2581\uc2a4\ub9c8\ud2b8": 2931, "\u2581\uc2a4\ub178\ub4e0": 2930, "\uc70c": 7059, "\u2581\uacc4\uc57d\uc744": 986, "\ud5dd": 7894, "\u2581\uac08\uc218\ub85d": 783, "\u2581\uac00\uc2dc": 756, "\u2581\uacf5\uc5f0\uc744": 1049, "\u2581\ud0c8\ub77d": 4712, "\u2581\ub298\ub9ac": 1552, "\uad73": 5515, "\u2581\ucde8\uc784": 4605, "\u2581\uc788\uc73c\ub2c8": 3877, "\u2581\ub9cc\ub4e4\uc5c8\ub2e4": 1944, "\u5e02": 5274, "\ub118": 5698, "\u2581\uc5ec\uc131": 3312, "\u2581\ub6f0": 1867, "el": 391, "\u2581\uc624\ub298": 3419, "\uac10\uc744": 5344, "\u2581\ud1b5\uc99d": 4753, "\ub77c\uba70": 6008, "\u2581\uce5c\uad6c\ub4e4": 4628, "\u2581\ube44\ud574": 2544, "\u2581\ub208\ubb3c\uc744": 1538, "\ube44\uc11c\uad00": 6444, "\u2581\uc6b0\ub9ac": 3501, "\u2581\ud589\ubcf5": 5025, "\u2581\ub2e4\ub974\ub2e4": 1566, "\u2581\ub300\ud1b5\ub839\uc758": 1669, "\u2581O": 680, "\ud488": 7748, "\ubccd": 6359, "\uc138\uacc4\uc77c\ubcf4": 6582, "\u2581\ub9ac\ubca0\uc774\ud2b8": 1904, "\u793e": 5306, "\u2581\uc22b\uc790": 2922, "\u2581\ud654\uc7ac": 5120, "5,000": 175, "\uc2e4\uc7a5": 6741, "\u2581\uac00\ub9ac": 750, "\ucc45": 7408, "\ud559\ub144": 7824, "\ud588\uc73c\uba70": 7877, "\ubee4": 6475, "\u2581\uc8fc\ucd5c": 4242, "\ud30d": 7686, "\u2581NHN": 678, "\u2581\uc5d0\uc774": 3289, "\u2581\uc5c5\ubb34\ubcf4\uace0": 3266, "\u2581\ud300\uc758": 4798, "\u2581\ub9c8\ucce4\ub2e4": 1922, "\u2581\uc815\uad8c": 4093, "\uae30\uc0ac": 5574, "\uc8fc\uc758": 7284, "\u570b": 5260, "\u2581\uac00\uc2b4": 755, "\ub25c": 5752, "41": 163, "\ub515": 5951, "\uc2e4\uc801": 6742, "\ud790\ub9c1\ucea0\ud504": 7999, "\u25bd": 5225, "\ud2bf": 7669, "?\u201d": 263, "\u91ce": 5321, "\uccab": 7430, "\u2581\uc8fc\uc694": 4233, "\u2581\ub3cc\ub824": 1733, "\ub9bf": 6138, "\u2581\uc5ed\ud560": 3330, "\u2581\uc5bc\uad74": 3251, "\uba74": 6198, "\u2581\uac00\ub294": 736, "\uc2f9": 6754, "\u2581\ub098\uc624\ub294": 1390, "\u2581\uc5c6\uc774": 3283, "\uc628\ub77c\uc778": 6972, "\u2581\uc81c\ubaa9\uc73c\ub85c": 4138, "\u2581\uc720\uc9c0": 3592, "\uc060": 6490, "\uc5d4\ud130\ud14c\uc778\uba3c\ud2b8": 6911, "\u2581/": 525, "\u2581\ud558\uc815\uc6b0": 4944, "\ubc1b\uc740": 6293, "\u2581\uc7a5\ucc29": 3967, "\ud558\ub098": 7792, "\uc600\ub358": 6947, "\u2581\ubcc0\uc218": 2343, "\u2581\ub610\ud55c": 1864, "\uc624\ub978\ucabd": 6967, "\u2581\uc9d5\uacc4": 4394, "\u2581\uac10\ub3c5\ub2d8": 787, "\uacbc": 5422, "\ucd2c": 7456, "\ub4dc\ub798\uace4": 5923, "\uc575": 6842, "\uae43": 5588, "\ud639": 7930, "\u2581\ub300\uae30\uc5c5": 1639, "\u25819": 627, "\u7f8e": 5307, "\u2581\uc18c\uac1c": 2824, "\u2581\ud734\ub300\uc804\ud654": 5193, "\ud754": 7986, "\u00c6": 480, "\u2581\uad6d\ucc44": 1158, "\u2581\ub0b4\ub2e4\ubd24\ub2e4": 1440, "\ud30c": 7682, "\u2581\uc778\uc9c8": 3789, "\ud3c9": 7724, "\u2581\uc758\uacac": 3618, "\u2581\uc77c\uac01\uc5d0\uc11c\ub294": 3804, "\u2581\ucd5c\uadfc": 4525, "\ucd1d\ud68c": 7454, "\u2581\ud328\ub110": 4816, "\uc6c3": 7015, "\u2581\uc720\ucd9c": 3593, "\ud2b9\uc704": 7665, "\u2581\uc7ac\uac00\ub3d9": 3970, "\ubc14\ub78c": 6275, "\u2581\uc0c1\ud669\uc744": 2692, "\u2581\ub9ce\ub2e4": 1951, "\u2581\uc8fc\ubaa9\ub41c\ub2e4": 4226, "\u2581\ud398": 4829, "\u2581\ud750": 5196, "30": 144, "\u2581\uc720\ub825": 3582, "\u2581\uc900\uacf5": 4247, "\u2581\uc2e0\uc124": 3019, "\u2581\ucd9c\ubc1c": 4573, "\u2581\ud2b9\uc131": 4782, "\ubd81\ubd80": 6414, "\u2581\uc624\ub798": 3422, "\uc0f9": 6551, "\uc124": 6566, "\uc885\ubaa9": 7269, "\ub838\ub358": 6075, "\u5973": 5265, "\u2581\ub298\uc5b4\ub0a0": 1556, "\u2581\uc758\ud639\uc744": 3645, "\ub381": 5857, "\u2581\ubc1c\ud589": 2254, "\u2581\uacb0\ud63c\uc2dd": 951, "\u2581\ucde8\uc784\uc2dd": 4606, "\uc0ac\uac00": 6494, "\uc5b8\ub860": 6867, "\uad6d\uac00": 5504, "\u2581\ucc28\uc774\uac00": 4414, "\u2581\ud53c\ud574\uc790": 4915, "\u2581\uacfc\ub3c4\ud55c": 1059, "\uc651": 6987, "\ud56d": 7846, "\u2581\uc7ac\uacc4\uc57d": 3973, "\u2581\uc218\uc694\uac00": 2893, "\u2581\uc788\uc5c8\ub358": 3874, "\ub299": 5763, "\u2581\uac83\uc785\ub2c8\ub2e4": 919, "\u2581\uc778\uc218\uc704\uc6d0": 3779, "\u25812012": 569, "\ub41c": 5899, "\u2581\ub538": 1840, "IT": 305, "\u2581\uc0ac\ubc95": 2602, "\u2581\uc774\uc218": 3707, "\u2581\uc790": 3886, "\uac1c\uad6d": 5358, "\ube44\uc544": 6445, "\u2581\ud658\uc601": 5138, "\u2581\ud22c\uba85": 4764, "\ub9e8": 6173, "\u2581\ubc29\ud5a5": 2285, "\ubea8": 6470, "\u2581\ub3d9\ubc18": 1747, "\u2581\uacc4\ud68d": 990, "\uc2f8": 6752, "\ub418\ub294": 5889, "\ud300\uc7a5": 7679, "\u2581\uc5ec\uae30\uc5d0": 3302, "\uba85": 6204, "\u2581\uc21c\uc774\uc775": 2917, "\u2581\uc18c\uc911\ud55c": 2847, "\u2581\uac11\uc790\uae30": 806, "\uc250": 6652, "\uac1c\uadf8\ucf58\uc11c\ud2b8": 5359, "\ub7f4": 6042, "\u2581\uce58\uc19f": 4623, "\ud325": 7696, "\u258180": 625, "\u2581\uacbd\uae30\ub97c": 959, "\uae30\ub150": 5567, "\u2581\ucc3e\ub294": 4445, "\u2581\uc9d1": 4384, "\uc2dc\ud0a4\uace0": 6723, "\u2581\ub2e4\uc591\ud55c": 1575, "\u2581\uc774\uc288": 3708, "\uc9c1\uc6d0": 7343, "c": 382, "\uad6c\uc7a5\uc5d0\uc11c": 5500, "\ubf51": 6480, "\u2581\ud558\ud5a5": 4947, "\u2581FA": 649, "\u2581\uac15\uc870\ud588\ub2e4": 819, "\u2581\uc54a\uaca0\ub2e4": 3148, "\u2581ELS": 646, "\u2581\ud53c\ud574\uac00": 4913, "\ub300\ub85c": 5812, "\uacf5\ub3d9\uccb4": 5457, "\ubc14\ub2e4": 6274, "PI": 337, "\u2581\ub4b7": 1786, "\uc0e4": 6546, "\u2581\ucd94\ucca8": 4560, "\u2581\uc2e0\uc784": 3027, "\ubd80\ud130": 6410, "\u2581\uc2a4": 2929, "\uc058": 6488, "\uc529": 6792, "\u2581\uac70\ub798\ub418\uace0": 868, "\ubd81\ubc29\ud55c\uacc4\uc120": 6413, "\ub8e9": 6097, "\ubc16\uc5d0": 6285, "\u2581\uae30\uc0c1": 1285, "\u2581\uc120\uc815\ub410\ub2e4": 2762, "\u2581\uc62c\ub9ac": 3445, "\u2581\uc784\ub300": 3829, "\u2581\ub3cc\ud30c": 1739, "\u53cd": 5258, "\u25a6": 5219, "\ubd95": 6428, "\ud230": 7649, "\u2581\uacc4\uc18d": 984, "\u2581KDB": 663, "\u2581\ub300\ud45c\ud300": 1679, "\ub73b": 5997, "\uc704\ud5d8": 7056, "\u2581\uae09\uc99d": 1255, "\u2581\ud1b5\uc81c": 4752, "\uc81d": 7240, "\ubbc0": 6254, "\u2581\uc6cc\uc2f1\ud134": 3532, "\ub4dc\ub77c\ub9c8": 5922, "\u25816": 617, "\u2581\uafb8\uc900\ud55c": 1354, "\u2581\uc774\ub8e8": 3676, "\ub800\ub2e4": 6047, "\u2581\uc9c0\ubc29": 4316, "\u2581\ub530\ub85c": 1837, "\u2581\uad00\ud589": 1095, "\u2581\uc784\uae30": 3828, "\u2581\ucee4": 4652, "\u2581\ub300\uae30": 1638, "\u2581\ucc28\uc6d0\uc758": 4412, "\u2581\uad00\uacc4\uc790\ub4e4": 1079, "\u2581\uc0bc\uc131\ud654\uc7ac": 2655, "\u2581\uc5d0\ud53c\uc18c\ub4dc": 3291, "\u2581\uad50\ud1b5\uc0ac\uace0": 1113, "\u2581\ubcf4\uc5ec\uc904": 2379, "\ub5b3": 5973, "\ubc43": 6320, "\u2581\uc790\uc2e0": 3909, "\u2581\ud55c\ub9c8\ub514": 4969, "\uc2dc\ud2f0": 6728, "\u2581\uc62c\ub790\ub2e4": 3442, "09": 91, "\u4e9e": 5248, "\u2581\uc601\ud558": 3389, "\u2581\ud574\uc11d": 5008, "\ud0d3": 7595, "\u2581\ub9e1\uc544": 1982, "\ub968": 6111, "\u2581\ub0b4\ub0b4": 1436, "MS": 321, "\u2581\ubd80\uc778": 2447, "\ub784": 6017, "it": 413, "\u2581\uc8fc\uac00": 4214, "\u2581\ud328\uc158": 4818, "\ubbf9\uc2a4": 6262, "\u2581\uac00\ub3d9": 744, "\u2581\uc8fc\ub85c": 4222, "\u2581\uadf8\ub9b0": 1211, "\u2581\ub85c\ube44": 1890, "\u2581\ub9cc\uc5d0": 1946, "\u2581\uc785\uc7a5\uc744": 3845, "88": 232, "\u2581\ucc0d": 4400, "\ud61c": 7922, "\u2581\ubcf4\uc774\uc9c0": 2391, "\u2581\uc601\ud5a5\uc744": 3393, "\u2581\ub9e4\ub3c4": 1990, "\u2581\uc0ac\uc2e4": 2604, "\u2581\uac01\uc885": 776, "\u2581\uacbd\uc601": 967, "\u2581\ub0a8\uaca8": 1410, "\u2581\ub118\uc5b4": 1465, "\u2581KBO": 661, "\u2581\ub2ec\ub77c": 1598, "\u25c0": 5226, "\u2581\ud3d0\uae30": 4853, "-1": 49, "\ud601\uba85": 7901, "}": 462, "\u2581\ube44\uad50\uc801": 2519, "R": 342, "(4": 33, "\u2581\uc544\ub984": 3109, "\uc30d": 6759, "\uaed8\uc11c": 5612, "\uc801": 7202, "\u2581\ubd80\ub2f4\uc744": 2427, "\u2581\uc591\uc131": 3216, "\u2581\uc9c0\uc6d0\uc744": 4332, "\u2581\uae30\uc5b5": 1291, "\u2581\ud68c\ub2f4": 5154, "\u2581\uc654\ub2e4": 3464, "\u2581=": 631, "\u2581\uc704\ud5cc": 3570, "\u2581\ubc14\ub2e4": 2191, "\ucd5c": 7458, "\u2581\ub9ac\uc2a4\ud06c": 1905, "\u2581\ud2b8\ub80c\ub4dc": 4774, "\u2581\uc790\ub8cc": 3895, "\u2581\ubc15\uadfc\ud61c": 2200, "\u2581\ubc1c\uad74": 2238, "\u2581\uc911\ub2e8": 4261, "\u2581\uc7a0": 3945, "900": 238, "\u2581\uc810\uc218": 4077, "87": 231, "\u2581\uc628\ub77c\uc778": 3438, "\uce90\ud53c\ud0c8": 7504, "\u2581\ube44\uad50": 2518, "\u2581\uaddc\ubaa8\uc758": 1181, "\u258140%": 607, "\u2581\uc0ac\ub78c\ub4e4\uc774": 2586, "\uaca0\ub2e4\ub294": 5408, "\ud589\ubcf5": 7882, "\u2581\uadc0\uad6d": 1175, "\ub4b7": 5917, "\u2581\ub7f0\ub358": 1882, "\uc5c8\uace0": 6886, "\u2193": 509, "\uafbc": 5629, "\u2581\uc774\uc885": 3743, "\uacf5\ubb34\uc6d0": 5458, "\ucc28\uc804": 7393, "59": 187, "\u2581\ub300\ucc98": 1664, "\ub4e3": 5930, "\u2581\uce68\uc218": 4631, "\u5e74": 5276, "\uc0d8": 6541, "\u2581\uc18c\ube44\uc790\ub4e4": 2834, "\uc131\uacfc": 6574, "\u2581\ub9e4\ub9e4": 1993, "\u2581\uc911\uc18c\ud615\uc8fc": 4265, "\ubed7": 6474, "\uc7a5\uc774": 7188, "\u2581\uadc0\uc5ec\uc6b4": 1176, "\u2581\uc12c": 2780, "\u2581\uc774\uc640": 3725, "\ub9c8\uc744": 6143, "\ud588\uc9c0\ub9cc": 7880, "\ub180": 5732, "\u2581\ud611\ub825\uc5c5\uccb4": 5074, "\uc0ac\ub294": 6497, "\u2581\uc0ac\uc2e4\uc0c1": 2605, "\u2581\uc5c5\uc885": 3267, "\uc804\ud658": 7216, "\u2581\ubc94\uc8c4": 2320, "\u2581\uace8": 1016, "\u2581\ubcf8\ud68c\uc758": 2416, "\u2581\uc804\uccb4": 4054, "\u2581\uad6d\uac00\uae30\ub85d\uc6d0": 1134, "\u2581\uc5ec\uc790": 3318, "\u2581\uc2e0\ub3d9\uc5fd": 3015, "\ub418\uae30": 5888, "\u2581\ud65c\uc131\ud654": 5144, "\u2581\uc544\ub2c8": 3097, "\u2581\ube44\uc2b7\ud55c": 2534, "\uce6d": 7494, "\ub0b3": 5677, "\ud0c0\ub97c": 7582, "0.2%": 67, "0.1%": 66, "\ub9ac\uadf8": 6123, "\ud22c": 7641, "\u2581\uc18c\uc720": 2844, "\u2581\uc0c1\ub2f9": 2660, "\u2581\ub410\ub2e4": 1762, "\u2581\ub192\uc544": 1514, "\u2581\uac83\uc5d0": 908, "\u2581\ud0d3\uc5d0": 4718, "\ubc1b\uc744": 6294, "\ube5a": 6457, "\uc9f1": 7368, "\u2581\uc9d1\ud589\uc720\uc608": 4391, "\ud3d0": 7727, "\u2581\ubc8c\uc774\uace0": 2315, "\ub304": 5831, "\u2581\ud2b9\ubcc4": 4778, "\u2581\uae08\uc735\ub2f9\uad6d": 1244, "\u2581\ubd88": 2485, "\uac07": 5339, "\u2581\u3010": 725, "\ub300\uc0c1": 5816, "\ub234": 5750, "\u2581\ubc30\uc6b0\ub4e4": 2293, "68": 200, "\u2581\uc5c5\ub370\uc774\ud2b8": 3263, "\u2581\uc874\uc7ac": 4193, "\u2581\uc870\uc9c1\uac1c\ud3b8": 4187, "\u2581\ub0a9\ubd80": 1426, "\uc5c8\ub358": 6889, "\ud760": 7989, "\u2581\uc9c4\uc8fc\uc758\ub8cc\uc6d0": 4367, "\u2581\uc751\uc2dc": 3616, "\u258165": 620, "\ubc14\uc774": 6277, "\uc9da": 7360, "KT": 310, "\u2581\ub358\uc9c0": 1703, "\uc131\uc740": 6575, "\ucef5": 7520, "\u2581\ud658\uacbd": 5137, "\u2581\uc9c0": 4297, "0.5": 71, "\u2581\uae30\uc0ac\ubcf8\ubb38": 1284, "\u2581\uc774\ub9c8\ud2b8": 3689, "\uac15": 5350, "\uc120\uc744": 6564, "32": 148, "\u2581\uadf8\ucce4\ub2e4": 1215, "\u2581\ub300\ub9cc": 1644, "\u2581\uc218\uc6a9": 2894, "\u2581\uc694\uad6c": 3481, "\uc870\ucc28": 7261, "\u2581\uae40\uc815": 1330, "\u2581\uc2dc\ubbfc\ub4e4": 2976, "\u2581\uc54a\uc558": 3156, "\ub2e8\uc9c0": 5790, "\u2581\ub3c5\uc77c": 1727, "\u2581\ud1a0\ud06c\uc1fc": 4741, "\uc548\ub4dc\ub85c\uc774\ub4dc": 6813, "\u2581\uc0c8\ub204\ub9ac\ub2f9\uc740": 2697, "\u2581\ub3c4\uc2dc": 1713, "\uc74c\uc545": 7090, "\u2581\uc18d\uc5d0": 2858, "\u2581\uc6d4\ub4dc": 3547, "\u2581\ub178\uc0ac": 1485, "83": 227, "\u2581\uc544\uc26c\uc6c0": 3115, "\u2581\uae30\uc5c5\uc758": 1294, "\u2581\uc7a5\uc560": 3963, "\u2581\ucde8\ub4dd\uc138": 4601, "\u2581\uc870\uc0ac": 4171, "\uc2dc\ud0a8": 6726, "\ubc14\ud034": 6279, "\u2581\ub0a8\uae34": 1412, "\uc123": 6565, "\uc0ac\uc5c5\uc790": 6506, "\u2581\uc0ac\ub294": 2582, "\u2581\ubd80\uc2e4": 2444, "\u2581\uc870\uc2ec": 4179, "\u2581\ucde8\ud558\uace0": 4610, "\u2581\uc778\ud134\uae30\uc790": 3797, "\u2581\uae30\uc18c\ub41c": 1288, "\u2581\ucd9c\uc5f0\ud588\ub2e4": 4582, "\u2581\uc9c4\ud589\ub41c\ub2e4": 4374, "\u2581\uc720\uc7ac\uc11d": 3590, "ri": 438, "\u2581\uae08\uac10\uc6d0": 1236, "\u2581\ub9e4\ucd9c": 2001, "\u2581\ud2b9\uc9d5": 4788, "\ud1b5\uc2e0": 7637, "\u2581\uae40\uc9c4": 1333, "\uc131\uc774": 6577, "\u2581\uac1c\uadf8\ub9e8": 836, "\u2581\ub54c\ubb38\uc774\ub2e4": 1850, "\uc37c": 6767, "\u2581\ub41c": 1770, "\u2581\ud799\ud569": 5216, "\uc785": 7138, "\u2581\ud2b9\uc0ac": 4781, "\u9280": 5323, "\uc6d0\uc744": 7025, "\u2581\ud604\ud589": 5067, "\uad70\uc740": 5513, "\ubb38\uc744": 6235, "\u2581\uac1c\ud3b8\uc548": 858, "\uc557": 6826, "\ubcd1\uc6d0": 6362, "\ubc99": 6340, "\uc744": 7088, "\u258110%": 534, "\ubb38\ud654": 6238, "\ud551\ud06c": 7781, "\u2581\ub192\uc600\ub2e4": 1519, "\u25812013.0": 572, "\u2581\uae08\uc735\uc704\uae30": 1245, "\uc555": 6825, "92": 241, "\u2581\uc368\ub2c8": 3081, "\u2581\uac70\ub860": 870, "AR": 267, "\u2581\uc810\uc5d0\uc11c": 4078, "\u2581\ud328\uc2a4": 4819, "\u2581\uc774\ub807\uac8c": 3673, "\ub3d9": 5872, "\u2581\ubc31\uc545\uad00": 2299, "\uc21c": 6643, "\ud638": 7925, "\u2581\uc2e4\ud5d8": 3057, "\uc139": 6590, "\u2581\uc0ac\ud68c\ubcf5\uc9c0": 2635, "\u2581\uc788\uc9c0": 3884, "\uc73c\ub85c\uc368": 7081, "\u2581\uc77c\uc774": 3818, "\u2581\ub9db": 1967, "\u2581\ud3c9": 4841, "\u258133": 598, "\uadf9\ubcf8": 5544, "\u2581\ucca8\ub2e8": 4480, "\ubba4": 6251, "\u2581\ubcf4": 2355, "\u2581\ubbfc\uc8fc\ub2f9\uc740": 2177, "\u2581\ud504\ub85c\ucd95\uad6c": 4903, "\uc120": 6559, "96": 245, "\u2581\uc774\ub4e4\uc740": 3666, "\u2581\uc7a5\uad00": 3955, "\ud558\uc790": 7818, "\uc0b0\uc5c5": 6517, "2012": 131, "\u2581\uc2b9\ubd80\uc8fc": 2955, "\u2581\uc785\uc740": 3843, "\ucee4": 7512, "\u2581\uc7a0\uc7ac": 3948, "\u2581\uad6d\ud68c\uc758\uc6d0": 1164, "\ub144\uae4c\uc9c0": 5714, "\u2581\uc138\uacc4": 2802, "\u2581\uc785\uc99d": 3848, "\ud1b5\ud654": 7639, "\u2581\ucea0\ud551": 4650, "\u2581\uc774\uc7ac": 3737, "\u2581\ud55c\uad6d\uc804\ub825": 4964, "\uc6b4\ub3d9": 7011, "\ub2d8": 5778, "\ud2c8": 7671, "\u2581\uc544\ubca0": 3113, "Q": 341, "\u2581\uc6d0\uce59": 3543, "\uc29b": 6663, "\u2581\uc774\uc5b4\uc9c4": 3722, "\ud55c\uad6d\uc2dc\uac04": 7830, "[UNK]": 0, "\uba85\uc740": 6208, "\ub825\uc744": 6065, "\uc1a1": 6621, "\ube14\ub85d": 6440, "\uc6c0": 7014, "\u2581\ubb34\uc81c\ud55c": 2116, "02": 83, "\u2581\uac1c": 835, "\u258170": 622, "\u2581\uc8fc\ub3c4": 4220, "NE": 324, "\u2581\ubb38\uc81c": 2125, "\u2581\uce90\ub9ad\ud130": 4645, "\u2581\uad6c\uc18d": 1122, "\u2581\ub204\uad6c\ub098": 1529, "\uaddc\uce59": 5535, "\ub7a9": 6029, "\ubd80\ub2f4": 6401, "\u2581\ud45c\ud604": 4885, "\u2581\uae09\uaca9": 1251, "\u2581\ud604\uc9c0": 5066, "\uad50\uc721\uccad": 5492, "\u2581\ud3c9\uac00\ub97c": 4843, "\u2581\uc774\ub3d9\ud1b5\uc2e0": 3663, "\uc5ec\ub984": 6919, "\u2581\uae40\uc6a9\uc900": 1328, "\u2581\ub2ec\ub9ac": 1601, "\u2581\uc2ac": 2948, "\u2581\ubd88\uacfc\ud558\ub2e4": 2490, "\u2581\uae09\ub4f1": 1252, "\u2581\ub300\ub2e4\uc218": 1640, "\uc5ce": 6895, "\u2581\uac74\ucd95": 887, "\u2581\ucd08\uacfc": 4502, "\ub9cc\uc6d0\uc73c\ub85c": 6154, "\u2581\uc7ac\uc0b0": 3982, "\u2581\uae30\ub300": 1267, "km": 418, "\u2581\uc2a4\ub9c8\ud2b8\ud3f0": 2932, "\ubab0": 6221, "\u2581\uc2dd\uc0ac": 3008, "\uc228": 6646, "\uc6b4\uc601": 7012, "\ub86d\uac8c": 6088, "\u2581\uc6f9": 3551, "\ucea0\ud504": 7509, "\uae30\ub97c": 5573, "\u2581\uc9c0\uc9c0": 4340, "\u2581\uc88b\uaca0\ub2e4": 4205, "\u2581\uac10\ub3c5\uc758": 789, "\uaca9": 5412, "\uba54\uc774": 6191, "\u2581\uc9c8\ubcd1": 4382, "\u2581\uc9dc": 4396, "0.00": 64, "\u2581\uafb8\uc900\ud788": 1355, "\u2581\ucd94\uc815": 4553, "\u2581\ub9c8\uac10": 1908, "\u2581\uc2a4\ud0c0": 2938, "\u2581\ud615\uc81c": 5085, "\u2581\uc55e\uc5d0\uc11c": 3191, "\u2581\ubabb\ud55c\ub2e4": 2090, "\u2581\ud32c": 4821, "~8": 469, "\u2581\uc644\uc804": 3461, "\u2581\uad6c\uc785": 1124, "\u2581\uc8fc\uad00": 4218, "\u2581\ubd88\ud655\uc2e4\uc131": 2500, "\ud48b": 7749, "0.6%": 74, "\u2581\ub2e8\uae30": 1587, "\u2581\ubd80\uc871": 2451, "\u2581\ubab8\ub9e4": 2085, "\u2581\ucd9c\uc0b0": 4575, "\uac74\uc804\uc131": 5388, "\u2581\uc8fc\uc7ac": 4238, "\ud558\uaca0\ub2e4\ub294": 7787, "\ub978": 6115, "\u2581\ud504\ub9ac": 4904, "\uc6d0\uc774": 7027, "\u2581\ud6c4\uc6d0": 5183, "\u2581\ub300\ubd81": 1648, "\u2581\uac00\uc7a5": 760, "\ub0b4": 5678, "\u2581\ud765\ubbf8": 5206, "\u2581\uc608\uc0c1\ub418\ub294": 3406, "\u2581\uc804\uc2dc": 4043, "\ub4dd": 5926, "\u2581PC": 682, "\u2581\ubbfc\uc8fc": 2175, "\u2581\uc678\uc5d0": 3475, "\ube0c\ub808\uc774\ud06c": 6435, "\u2581\uc911\uad6d\uc758": 4260, "\u2581\ub2f9\ud588\ub2e4": 1631, "\ud758": 7987, "\u2581\ubc1c\ud45c\ud588\ub2e4": 2253, "\u2581\ubaa9\ub3d9": 2070, "\u2581\ud6c4\uc18d": 5182, "\uc73d": 7085, "\ud574\ub2ec\ub77c": 7849, "\uce58\ub97c": 7487, "\uc154": 6601, "\uc190": 6616, "\uce5c": 7489, "\uc6b0\ub294": 7006, "\u2581\ud14c": 4733, "\u258139": 604, "\u2500\u2500\u2500": 513, "\u2581\ucd5c\uc6b0\uc120": 4535, "\u2581\uacf5\ubaa8": 1038, "\u2581\uc911\uc2ec\uc73c\ub85c": 4268, "\uccb4\ud5d8": 7440, "\u2581\ub123\uc5b4": 1468, "\uc598": 6854, "\u2581\uc18c\ube44": 2832, "\u2581\ucc29\ub959": 4422, "$": 10, "\u2581\uc5f0\uc2b5": 3350, "\u2581\ud48d": 4894, "\uadc0": 5529, "\ubc0f": 6271, "\ubc95\uc744": 6337, "\u2581\uc120\ubcf4\uc5ec": 2745, "\u2581\ucf58\uc11c\ud2b8": 4676, "\u2581\uc0ac\uba85": 2598, "\ud504\ub85c": 7755, "\ud558\uc774\ub2c9\uc2a4": 7817, "\u258100:0": 528, "\u2581\uc120\uc784": 2760, "\u2581\uc54a\ub294": 3151, "\ub2c8\uae4c": 5771, "\u2581\uc788\uc5c8\uc9c0\ub9cc": 3875, "\u2581\ud761\uc218": 5203, "\u258115": 543, "\u2581\uc0c1\ud0dc\uc5d0\uc11c": 2682, "\u2581\uac00\uaca9": 728, "\u2581\uc2b9\uc778": 2957, "\u2581\uc624\ub7ab\ub3d9\uc548": 3424, "\u2581\ubcc4\ub3c4\ub85c": 2349, "\u2581\uc5bb\uc740": 3249, "\u2581\uc811\ucd09": 4090, "\u2581\uacfc\ud559": 1071, "\u258180%": 626, "\u2581\ubcf4\uc548": 2375, "\u2581\uc5ec\ub860": 3306, "\u2581\ucd5c\uc6b0\uc218": 4536, "\uc801\uc778": 7206, "\u2581\ud558\uaca0\ub2e4": 4925, "\u4f01": 5251, "\u2581\uad8c\ub9ac": 1172, "\u2581\ub298": 1550, "\u2581\ub208\uc5d0": 1540, "\uc878": 7265, "\ubc49": 6322, "\uc900\ud76c": 7291, "\uc628": 6971, "IB": 298, "\u2581\uace8\ud504\uc7a5": 1020, "\u2581\uba85\ub839": 2036, "\u2581\ubc29\ubb38": 2268, "\u2581\ud5e4": 5046, "\u2581\uacf5\uc815": 1052, "\u2581\ud3d0\uc1c4": 4854, "\ud3b4": 7719, "\uc0c1\ud669": 6534, "\u2581\uacc4\uae30\ub85c": 982, "\u2581\uc6b0\uc2b9\uc744": 3510, "\uc774\ubc88": 7109, "\u2581CGV": 642, "\u1100": 490, "\u2581\ud558": 4924, "\uc5d8": 6912, "\u2581\uc788\uc2b5\ub2c8\ub2e4": 3867, "\u2581\ud658\uc728": 5139, "\u2581\ub354\ubd88\uc5b4": 1699, "\u2581\uadfc\uac70": 1222, "\u2581\ub2e4\uc774\uc5b4\ud2b8": 1580, "\u2581\uc2e4": 3036, "\uc2a4\uc640": 6674, "\u2581\ubcc4\ub3c4\uc758": 2350, "\u2581\uc7ac\uc815\uc808\ubcbd": 3985, "\u2581\uae08\uc735\uad8c": 1242, "\u2581\ub05d\ub098": 1365, "\u2581\ubcf4\uc720\ud55c": 2385, "\u2581\ucd98\ucc9c": 4567, "\ucd95": 7463, "SBS": 344, "\u2581\uce58\ub8cc": 4619, "\u2581\uc4f0": 3084, "\u2581\uc77c\ubc29\uc801": 3808, "\u2581\uc5d0\uc2a4": 3287, "\uc5f0\uc2b9": 6935, "\u2581\uad6c\ub9e4": 1119, "\u2581\uc7ac\ub2a5": 3975, "\uc808": 7217, "\uae08\uc744": 5557, "\uc232": 6651, "II": 300, "\u2581\ud55c\ud654": 4976, "\uc92c": 7305, "\u2581\uc2f6\uc740": 3075, "\u2581\uc704\uc870": 3560, "\u2581\uc774\ub04c\uc5c8\ub2e4": 3655, "\uc778\ud130\ub137": 7125, "\u2581\uc778\ud130\ubdf0": 3795, "\ucf08": 7527, "\uaf34": 5617, "\ubd84\uae30\uc5d0": 6419, "\u2581\ubd88\ub7ec": 2493, "\u2581\ucd5c\uac15\ud76c": 4521, "\u5317": 5256, "\ud750": 7984, "\uc26c": 6653, "\u2581\ub298\uc5c8\ub2e4": 1558, "\u2581\uc778\uc99d": 3787, "\u258127": 585, "\u2581\uad6d\uc870": 1157, "\u2581\ubcf8\uaca9\ud654": 2412, "\u2581\uc2dc\ub3c4": 2971, "\u2581\uc544\ub2c8\ub0d0": 3098, "\u2581\uc704\ub85c": 3554, "\u2581\uc88b": 4204, "\u2581\ucd9c\uc804": 4585, "\uae61": 5600, "\ub214": 5747, "\ub4ef": 5943, "\uc788\ub2e4": 7143, "\u2581\uc720\ub9ac": 3584, "\u2581\ubb34\ub300": 2098, "\u2581\uc601\uc5ed": 3387, "\u2581\ud398\ub110\ud2f0": 4830, "\u2581\u25b2": 719, "\u2581\ub9ce\uc9c0": 1957, "\u2581\uc2a4\ud3ec\uce20": 2945, "\u2581\ube44\ubc00": 2528, "\u2581\ud68c\ubcf5": 5155, "\uac2d": 5372, "\u2581\ubc8c\uc778": 2317, "\uc654\ub358": 6991, "\ucf8c": 7548, "IM": 301, "\u2581\uad6d\ubbfc\uc758": 1148, "\u2581\uce90\uc2a4\ud305": 4646, "\ub9d1": 6161, "\uac1c\uc131\uacf5\ub2e8": 5365, "\u2581\uae30\uc5ec": 1295, "\u2581\uc2dc\uc791\ub41c": 2987, "\uacf5\ub2e8": 5456, "\u2581\ubd80\ud0c1": 2458, "\u2581\uc5ec\ud589": 3321, "\u2581\uc810\uc720\uc728": 4079, "\u2581\uc6c0\uc9c1\uc774": 3526, "\ud589\uc704": 7884, "\u2581\uc655": 3465, "\u2581\uc870\uc791": 4182, "\u2581\ub6f0\uc5b4\ub118": 1870, "\uc9c0\ud6c8": 7341, "\u2581\ubb38\uc81c\ub294": 2127, "\u2581\ub450": 1773, "\u2581\ubd84\uc11d\uc774\ub2e4": 2477, "\uafd4": 5634, "\ud0c4": 7590, "\u2581\uc601\ub4f1\ud3ec": 3379, "\ub9cc\ud07c": 6157, "\uc55e\uc73c\ub85c": 6833, "\uc5ec\ud589": 6925, "[SEP]": 3, "\u2581\ud610\uc758\ub97c": 5072, "\uc298": 6662, "\u2581\ub178\uc870": 1488, "\ub77c": 6003, "\ub141": 5711, "\u2581\uc788\ub2e4\uace0": 3863, "\u2581\uc791\uac00": 3931, "\u2581\uc785\uace0": 3838, "\u2581\uc5b8": 3241, "\u2581\uace0\uc591": 1008, "\u2581\uc5c5\uadf8\ub808\uc774\ub4dc": 3262, "\u2581\ud3ec\uc778\ud2b8": 4859, "\u2581\uc18c\uc18d\uc0ac": 2838, "\u682a": 5288, "\ub458": 5910, "\u2581\uad6c\uac04": 1116, "\u2581\uc788\uc73c\uba70": 3878, "\ub974\ud2b8": 6114, "\uc8fc\ub294": 7280, "\u2581\uc74c\uc545": 3610, "\u2581\ubb38\uc758": 2122, "\ub428": 5903, "\u2581\uc81c\ub3c4": 4137, "\u2581\uc788\ub358": 3865, "\u2581\uae40\ud0dc": 1334, "\u2581\uacbd\uc81c\uc801": 974, "\uc548\uc815": 6817, "\u2581\ub300\uc804": 1660, "\u2581CCTV": 639, "\u2581\uacfc\uc138": 1060, "\u2581\ud45c\uc815": 4883, "\u2581\uc6d0": 3533, "\u2581\uac00\uce58\ub97c": 772, "\ub08c": 5654, "\u2581\uc5ec\ubd80\ub97c": 3311, "\u2581\ud655\ucda9": 5135, "\uc12f": 6571, "\uc200": 6626, "\u2581\ud574\uba85\ud588\ub2e4": 5004, "\uceec": 7517, "\u2581\ud574\uba85": 5003, "\ud0d5": 7597, "\u2581\uc0dd": 2704, "\u2581\ud56d\uc0c1": 4996, "\uc5b5\uc6d0\uc744": 6863, "\ud558\uc9c0\ub9cc": 7820, "\u2581\uc7a1\uace0": 3951, "\ucda9": 7472, "\u2581\ubc8c\uc774\ub294": 2316, "\u2581\ubaa8\uc2b5": 2056, "\u2581\ud5c8": 5037, "\u2581\uc0c8": 2695, "\u2581\uc5f0\ub9d0": 3345, "\u2581\ubc18\uc751": 2217, "\ubcfc": 6386, "\ucabc": 7375, "\u2581\ubcf4\uc774\uba70": 2390, "\u2581\uce74\ub4dc": 4636, "\u2581\ucd9c\uadfc": 4571, "\u2581\ub9cc\ub098": 1933, "\u2581\ub4f1\uc7a5": 1828, "\u2581\uc88c": 4211, "\u2581\uc5ec\uae30": 3301, "\ub300\ucc45": 5819, "\uc53d": 6796, "\ud568\uaed8": 7838, "\ubaa8\ubc14\uc77c": 6215, "\ud15d": 7625, "\ucf13": 7529, "\u2581\uc7ac\ud310\ubd80\ub294": 3987, "\ud53c\ud574": 7771, "l": 420, "\ucd95\uad6c\uc5f0\ub9f9": 7465, "\u2581\u201c\u2018": 715, "\u2581\ubca0\ud2b8\ub0a8": 2335, "\u2581\uc784\uba85": 3830, "\u2581\uc791\uc740": 3939, "\uafcb": 5633, "\u258123": 581, "...\"": 56, "\u2581\uc2b9\ub9ac": 2951, "\u2581\uc774\uba85\ubc15": 3691, "\ub0a8\ubd81": 5667, "\u2581\ucc45\uc784": 4458, "\uc5c6\uc774": 6883, "\ucf54\ub4dc": 7534, "\u2581\ubc97\uc5b4\ub098": 2332, "\u2581\ube44\uc2b7": 2533, "\ub625": 5983, "\uc5c6\ub294": 6882, "\u2581\uae30\uc5c5": 1292, "\u2581\uc5f4": 3358, "\u2581\uc9c0\ub0b4": 4307, "\uad6d\ub0b4": 5505, "\uc838\uc57c": 7246, "\u2581\uc5f4\ub838\ub2e4": 3361, "\ubd10": 6393, "\uae30\ud68d": 5583, "\ud154\ub808\ucf64": 7623, "\ub9ac": 6122, "\u2581\uc2e4\ucc9c": 3053, "\u2581\ud604\ub300\ubaa8\ube44\uc2a4": 5053, "\uccad\uc0ac": 7433, "\u2581\uc2e0\uc6a9\ub4f1\uae09": 3024, "+": 45, "\u2581\ube44\uc911": 2539, "\u2581\ucd94\uc2e0\uc218": 4549, "\u2581\ubbf8\ub798\ubd80": 2156, "\u2581\ub298\ub824": 1551, "\ud588\ub294\ub370": 7867, "\u2581\uad6d\uac00\uc815\ubcf4\uc6d0": 1137, "\u2581\uae34": 1311, "\u2581\uaf2c\ub9ac": 1346, "\ub2c8": 5770, "\u2581\ud615\uc131": 5083, "\u2581\ud65c\uc57d": 5145, "\uc73c\ub824": 7077, "\ud759": 7988, "\uae34": 5584, "\ud328": 7697, "\u2581the": 708, "\u2581\uadf8": 1185, "\u2581\uc624\ud53c\uc2a4\ud154": 3433, "\ud0dc\uc601": 7599, "\ud559\uad50": 7823, "\u2581\ub9de\uc11c": 1973, "\u2581\uc11c\uadc0\ud3ec": 2719, "V": 357, "\uc5c5\uc18c": 6876, "\u2581\uc81c\uacf5\ud558\ub294": 4132, "\u2581\ubc18\uba74": 2212, "\u2581\uc2e4\uc81c": 3049, "\u2581\uc811\uc218": 4089, "\u2581\uc790\uccb4\uac00": 3926, "\u2581\ud30c\ud2b8\ub108": 4804, "\u2581\uc21c\ub9e4\uc218": 2915, "\u2581\uc5b8\ub860": 3244, "\u258140": 606, "\u2581\uc694": 3480, "\ub7f0\ub2dd\ub9e8": 6041, "\u2581\uacbd\uae30": 956, "\u2581\uc131\uacf5\ud588\ub2e4": 2784, "\u2581\ud478": 4886, "\ud038": 7562, "\uc800\ucd95\uc740\ud589": 7201, "\u2581\uc591": 3214, "\ubcf4\ud5d8": 6377, "\u2581\uc625": 3436, "\ub4f1\uae09": 5945, "\ud2f0\ube0c": 7674, "\ud504\ub85c\uc57c\uad6c": 7758, "\u2581\uacaa\uace0": 935, "\u2581\uc774\uc6a9\uc790": 3727, "\uc774\uc5c8\ub358": 7113, "\u2581\uc2e0\uc6a9\uce74\ub4dc": 3025, "\u2581GS": 651, "\u2581\ud574\ub3c4": 5002, "\u2581\ud65c\ub3d9\uc744": 5142, "\u2581\ubb54\uac00": 2146, "\ube0c\ub9ac": 6436, "\uc13c": 6591, "\uc9c0\ub098\uce58\uac8c": 7324, "\u2581\uc815\ub2f9\uacf5\ucc9c": 4098, "\u2581\uad70\ubd80": 1166, "\u2581\ub9c8": 1907, "\u2581\uc544\uce68": 3130, "\u2581\uac10\uc2dc": 799, "\uc6b8": 7013, "\u2581\uc774\uc5d0": 3724, "\u2581\uc138\uc0c1": 2811, "\u2581\uc0ac\ub791\uc744": 2591, "\u2581\uc548\ubcf4": 3137, "\u2581\ub4dc\ub7ec\ub0b8": 1794, "300": 145, "\u2581\uc18c\uc2dd\uc5d0": 2840, "\ud29c": 7656, "\uc796": 7173, "\uc740": 7086, "\u2581\ud3ed\ub85c": 4873, "\u2581\uc774\ub4e4": 3665, "\u5b50": 5266, "go": 400, "\u2581\uac80\uac70": 896, "0.0": 63, "\ucb49": 7380, "\uc9c1": 7342, "\u2581\uc2dc\ubbfc\ub2e8\uccb4": 2975, "\u2581\ubc15": 2199, "\ub6f4": 5989, "\ub290\ub0d0": 5758, "\u2581\uc815\ubd80\uc870\uc9c1": 4111, "\u2581\uc5d0\ub9ad": 3286, "\u2581\uc5ed": 3322, "\uc190\ud574\ubcf4\ud5d8": 6617, "\uc774\ud558": 7117, "\ud6c8\ub828": 7971, "\u2581\ub2e4": 1562, "\u2581\uc885": 4197, "\u2581\u25c6": 723, "\u2581\ub0b4\ub1a8\ub2e4": 1439, "\u2581\uc138\uc6cc": 2814, "\u2581\ud0d3": 4717, "\u2581\ub69c\ub837": 1866, "\u2581\ubd95\uad34": 2502, "\ud574\uc11c": 7850, "\u2581\uc0b6": 2649, "\u5357": 5257, "\uba3c": 6184, "\uba85\uc744": 6209, "\u2581\uc720\uce58": 3594, "\u2581\uc758\uc0c1": 3630, "\u2581\uc18c\ud504\ud2b8\uc6e8\uc5b4": 2852, "\u2581\ub9cc": 1931, "\uc0c1\ud488": 6533, "\u2581\uc804\ud22c": 4057, "\u2581\ub2ec\ub824": 1600, "\uac74\uc124": 5386, "\u2581\uc81c\uc57d": 4143, "\u2581\uc18c\uc2dd\ud1b5": 2842, "\u2581\uc774\ubc16\uc5d0": 3696, "\ub798": 6023, "\u2581\ub4e4\uc5b4": 1804, "\u2581\uc774\uc81c": 3742, "\ub179": 5730, "\u2581\uc4f8": 3087, "\uc6cd": 7019, "\u2581\uac04\ub2f4\ud68c": 778, "\uaf43": 5622, "\u2581\uc560\uc815": 3198, "\u2581\ud3ec\ud1a0": 4863, "\u2581\uc0c8\ud574": 2702, "\u2581\ud669": 5149, "\ud2f4": 7676, "\u2581\uc0ac\ud68c": 2633, "\u2581\ucc3e\uae30": 4444, "\uc5bb": 6869, "\u2581\ubd80": 2423, "\u2581\ubc1c\uacac\ub410\ub2e4": 2237, "\u2581\ubc16\uc5d0": 2205, "\u2581\uce90": 4643, "\uc5ed": 6926, "\ub461": 5912, "\u2581\ub098\ud0c0\ub0b4": 1402, "\u2581\uad00\ub78c": 1082, "\uc74c": 7089, "\u2581\uc5b4\ub835\ub2e4": 3232, "1.3%": 98, "\u2581\uc81c\uac70": 4129, "\u2581\uc120\ubcf4\uc77c": 2750, "\uc591": 6853, "\u5927": 5263, "\u2581\uc9d1\uc911": 4389, "\u2581\ub192": 1511, "\u2581\ubc18\ub4f1": 2211, "\u2581\uc790\ub8cc\ub97c": 3896, "\ub9c8\ub2e4": 6142, "\u2581\uc54a\uc73c": 3160, "\u2581\uc678\uad50": 3469, "\u2581\uc758\uc6d0": 3634, "\u2581\uacbd\ucc30\uad00": 976, "\u2581\ubd84\uc11d": 2476, "\u2581\uc601\ud5a5": 3390, "\uace0\ub4f1\ud559\uad50": 5441, "\uc568": 6838, "\u2581\ucd08\ub4f1\ud559\uad50": 4505, "\u2581\uc778\uc120": 3775, "\u2581NLL": 679, "ch": 383, "\u2581\uc9c4\uc9dc": 4368, "\u2581\uc791\uc131": 3935, "\ud14d": 7620, "\u2581\uc775": 3757, "\u2581\ubcd1\uc5ed": 2352, "\ub808": 6050, "\ud611\uc758\ud68c": 7916, "\u2581\ub4ef": 1813, "\u2581\uc694\uccad\ud588\ub2e4": 3491, "\u2581\uc774\uba54\uc77c": 3690, "\ud790": 7998, "\u2581\uc1a1": 2869, "\u2581\uc2e0\ubd84": 3018, "\u2581\uc911\uc7a5\uae30": 4276, "\ubcc4\ub85c\ub294": 6358, "\uce74\ud398": 7497, "\u2581\uacf5\uac04": 1024, "\u2581\uc2dc\uc7a5\uc5d0\uc11c": 2993, "\ubcf4\uac74": 6365, "\u2581\ub098\ub77c": 1376, "\uc5f0\uae08": 6932, "\u2581\uc18d\ub3c4": 2857, "\u2581\uba54\uc778": 2023, "\u2581\ubc18\ub3c4\uccb4": 2209, "\u25812017": 578, "\uc544\ud30c\ud2b8": 6809, "\u2581\ud14c\uc2a4\ud2b8": 4736, "\u2581\ub300\ud574": 1685, "\u2581\ub0b4\ubd80": 1446, "\u2581\uc804\uae30": 4015, "\u2581\uae0d\uc815\uc801": 1256, "\u2581\ub300\ud1b5\ub839\uc9c1\uc778\uc218\uc704\uc6d0\ud68c": 1672, "\ub2e4\uba74": 5784, "\u2581\ud6a8\uacfc\uac00": 5171, "\u2581\ube44\uacf5\uac1c": 2516, "\ub300\uac00": 5809, "\u2581\ub0b4\uc6a9\uc740": 1450, "\u2581\ubd88\uad6c\uc18d": 2491, "\u2581\uadf8\ub140": 1190, "\u2581\ud310\ub2e8\ud588\ub2e4": 4808, "\u2581\ud30c\uc6cc": 4803, "\ub057": 5647, "\u2581\uc2ec\uc0ac": 3065, "\u2581\uc5ec\ubd80": 3310, "\uacbd\uc601": 5427, "\u2581\uc9c4\ud589\ub418\ub294": 4372, "\ub958": 6107, "\uc608": 6957, "\ud0c0\uc6cc": 7585, "\u2581\ud328\ud0a4\uc9c0": 4820, "\u2581\ub298\uc5b4\ub09c": 1555, "\u2581\uae30\uc131\uc6a9": 1286, "\u2581\uac83": 905, "\u2581\ubcf4\uc99d": 2395, "\u2581\ub178\ud6c4": 1493, "\u2581\uc218\uc2ed": 2889, "\u2581\ud669\uc6b0\uc5ec": 5151, "\u2581\uc5e0\ub137": 3297, "\u2581\uc2e4\ub9dd": 3039, "\u2581\uc5ec\uc758\ub3c4": 3317, "\u2581\ubc18\uc601": 2216, "MC": 319, "\u2581\ubaa8\uc73c\uace0": 2065, "\u2581\ubd88\uad6c\ud558\uace0": 2492, "\u2581\ub3d9\ucc38": 1760, "\u2581\uace0\uc18c": 1006, "...\u201d": 58, "\u2581\ucda9": 4588, "74": 213, "\uae08\uc735\uc9c0\uc8fc": 5556, "\u2581\ucc28\uc774": 4413, "\u2581\ub0b4\uac00": 1435, "\ub128": 5706, "\u2581\ucfe0": 4680, "\u258136": 601, "\u2581\ud63c\ub780": 5101, "\u2581\uad00\ub828\ud574": 1087, "\ud478": 7743, "\ubcf4\uc774": 6374, "\uacfc\ud559": 5471, "\u2581\ub118\uae30": 1463, "\u77e5": 5304, "\uae4d": 5593, "\ub5bb": 5975, "\u2581\uac10\uba74": 792, "\uae30\ub2a5": 5569, "\u2581\ubb38": 2120, "\uc4f4": 6780, "\uc774\ub77c\ub294": 7103, "\uc55e": 6832, "\u2581\uc2dc\uc120\uc744": 2980, "\u738b": 5297, "\u2581\ub2f5\ud588\ub2e4": 1617, "\u2581\ubd81\ud55c": 2465, "\u2581\ub5a0\ub098": 1853, "\u2581\uc885\ub8cc": 4200, "\u2581\uad00\uac1d": 1074, "\u2581\uc870\uce58": 4188, "\u2581\uc0ac\uc774\uc5d0\uc11c": 2621, "\u2581\uc885\uad50": 4198, "\ubca8\ud2b8": 6350, "\uc218": 6629, "\u2581\ud1b5": 4743, "\u25818": 624, "\u2581\uc774\uc6a9\ud574": 3730, "\uc804\uc790": 7214, "\u2581\uc190\ud765\ubbfc": 2866, "\ucd08": 7446, "\u2581\ubf51\uc544": 2569, "\u2581\uc5ed\uc804": 3329, "\u2581\uadf9\ubcf5": 1218, "\uc0c5": 6535, "\u2581\ub9c8\ucf00\ud305": 1926, "\u2581\ud3b8\uc131": 4834, "\uc18c\ub4dd": 6608, "\u2581\uc778\uc7ac": 3784, "\u2581\ud310\uacb0": 4806, "\u223c": 511, "\u2581\uc637": 3454, "\u2581\uc721\uc131": 3600, "\u2581\ud0c0\uc120": 4701, "\u2581\uc2dc\uac04": 2962, "\u2581\uc218\ube44\uc218": 2881, "\u2581\ub0a8\uc544": 1420, "\u2581\ud45c\uc2dc": 4882, "\u2581\ub300\uac70": 1634, "\ub144": 5712, "\ub9e4\uce58": 6171, "\ubc14\uc774\uc624": 6278, "\uc7a5": 7178, "\u2581\uacfc\uc7a5": 1064, "0.1": 65, "\u2581\ucf54\ub108": 4666, "\uc1fc": 6625, "\u2581\uc5ec\ub984": 3307, "\u2581\uae30\ub300\ud558\uace0": 1271, "\u2581\uc9c0\uae08\uc740": 4301, "\u2581\uc9c0\uc6d0\ud55c\ub2e4": 4334, "\u2581\uc7ac\ub09c": 3974, "\uc2eb": 6744, "\ud558\uba74\uc11c": 7812, "\ud588\uc744": 7879, "\u2581\uc9d1\ub2e8": 4388, "\u2581\ubbf8\uc18c": 2163, "\u2581\uae00\uc744": 1234, "\u2581\ub07c": 1369, "\u2581\uc758\uc6d0\uc774": 3637, "\u2581\uc131\uc7a5\ub960": 2793, "\u2581\uc218\uc775\uc744": 2899, "\u2581\ucd94\uc9c4\ud560": 4557, "\u2581\ud574\uc18c": 5009, "\uc553": 6823, "\u2581\ub9e1\uc740": 1985, "\u2581\ubd80\ud488": 2459, "\uc2dc": 6705, "\ucf58\ud150\uce20": 7541, "\uacf5\uae09": 5455, "\u2581\uc5ec\uc804\ud788": 3320, "\ud584": 7862, "\u2581\uad6d\uc138\uccad": 1151, "\u260e": 5232, "\ud558\ub824": 7806, "\u2581\ud559\uc0dd": 4952, "\u2581\uac80": 895, "\ub451": 5908, "\uc2a4\ub7fd\uac8c": 6670, "\u2581\ud380\ub4dc": 4828, "\ud32c": 7701, "\u2581\uc2ec\uac01": 3061, "\u2581\uc0ac\ub78c": 2584, "\u2581\ubcf4\ub3c4\uc790\ub8cc": 2370, "\uc120\ubb3c": 6561, "\uae30\uac04": 5563, "\u2581\ub0b8": 1454, "\u2581\ub179\ud654": 1497, "\u2581\ub208": 1535, "\uc874": 7264, "\uca4c": 7371, "\u2581\ubabb\ud588\ub2e4": 2093, "\u2581\uc5b4\ub835": 3231, "0.6": 73, "\u2581\uc6d4\ub4dc\ucef5": 3548, "CC": 275, "\ub864": 6085, "\uc465": 6778, "\u2581\uc0dd\uc874": 2715, "\ud310\ub9e4": 7689, "\u2581\uc62e\uae30": 3453, "\u2581\ubd84\ub178": 2469, "ut": 452, "\u2581\uc555\uc218\uc218\uc0c9": 3183, "\u2581\ucda9\ubd84": 4593, "\ubc88\ud640": 6331, "\u2581\uc7a1\uc544": 3952, "\uc0bc": 6521, "\uc815\ucc45": 7231, "\u2581\u2018": 712, "\uc2a4\uc644\uc9c0\uc2dc\ud2f0": 6675, "\u2581\uc758\uc2dd": 3631, "\u2581\uc54a\uac8c": 3147, "\u2581\ubcc0\uacbd": 2340, "\u258125": 583, "\u2581\ud611\ubc15": 5075, "\uc785\ub2c8\ub2e4": 7139, "\u2581\ub099": 1404, "\u2581\uc8fc\ubb38": 4227, "\u2581\uac10\uc131": 795, "\u2581\uc5f0\ucd9c": 3357, "\ub840": 6078, "\u2581\uc911": 4257, "\ubd09": 6392, "\u2581U": 695, "\uc22d": 6649, "\uc804\uc744": 7213, "\u2581\uc548\ud0c0\ub97c": 3143, "\u25810.2": 527, "\u2581\ub4f1\uc5d0\uc11c": 1821, "\u2581\uae00": 1231, "\u2581\uc7a5\ub974": 3959, "\ub418\uc5c8\ub2e4": 5896, "\u2581\uc2e0\uc6a9": 3023, "\ub9ce": 6158, "\uce7c": 7500, "\ub7c9": 6035, "\u2581\ubd81": 2462, "\ud328\ubc00\ub9ac": 7698, "\u2581\uc544\uc9c1": 3129, "\u03bc": 489, "\u2581\ud0c0\uaca9": 4699, "\u2581\uc885\ubaa9": 4202, "\uadf9": 5543, "\ub791": 6022, "\ucd1b": 7451, "\u2581\ub300": 1633, "\u2581\uc2dc\uccad\uc790\ub4e4": 3001, "\u2500": 512, "\uc5b4\uc57c": 6856, "\u2581\uc5b4\uc81c": 3238, "\u2581\ud2f0\ucf13": 4796, "\u2581\ud55c\uad6d\uc740\ud589": 4961, "\ub2e4": 5782, "\u2581\uae30\ub85d": 1273, "\u2581\uc5f0\uc560": 3351, "\u2581\uc8fc\uc7a5": 4236, "\ube14\ub799": 6439, "\uc544": 6797, "\ud3f0": 7736, "\u2581\ud63c\uc790": 5102, "\uc5d0\uc11c": 6903, "\u2581\uc774\uc775": 3736, "\u2581\ub9e1\uc558\ub2e4": 1984, "\u2581\ud68c\uacc4": 5153, "\uc2dc\uc124": 6712, "\u2581\ud2b8\uc704\ud130\uc5d0": 4776, "(9": 38, "\u2581\uc774\uc5b4\uac00\uace0": 3717, "\u2581\uc18c\uc9d1": 2849, "\u2581\ucd94\uc9c4": 4555, "\u674e": 5286, "\u2581\uadf9\ub300\ud654": 1217, "\u2581\ubcf8\uaca9\uc801\uc778": 2411, "\ub144\ubd80\ud130": 5717, "\u2581\uacb8": 952, "\ub418\uc790": 5897, "\uba38\ub2c8": 6180, "\ub418\uba74\uc11c": 5893, "\ucad3": 7378, "\u2581\ub2f9\uc120": 1624, "\u2581\uc7a0\uc815": 3949, "\u2581\uc81c\uc791": 4147, "\u0327": 488, "\u2581\uac1c\uc815\uc548": 852, "\ud0b9": 7580, "\u2581\uc778\ub825": 3767, "\ud558\ub2e4": 7798, "\u2581\uae09\ub77d": 1253, "\u2581(": 522, "\u2581\ub4dc\ub7ec\ub0c8\ub2e4": 1795, "\u2581\uacfc\ud0dc\ub8cc": 1070, "\u2581\uc720\uc785": 3589, "\u2581\ucd5c\ucd08\ub85c": 4540, "\u2581\uc5c6\uc9c0\ub9cc": 3284, "\ub3c4\uc11c\uad00": 5862, "\u2581\ud1b5\ud589": 4757, "\u2581\uc720\uac00\uc99d\uad8c\uc2dc\uc7a5": 3575, "\u2581YG": 701, "\u2581\uad6d\ud1a0\uad50\ud1b5\ubd80": 1159, "\u2581\ud604\uc5ed": 5061, "\uc5e5": 6915, "\u2581\ub300\ud1b5\ub839": 1667, "\ubd80\uc7a5": 6406, "\ub738": 5996, "\u2581K": 659, "\u2581\ud3ed\uc6b0": 4876, "\uc464": 6777, "\u2581\ubc1c\ub9e4": 2240, "\uc0ac\uc640": 6507, "\u2581\uac08\ub4f1": 782, "\u2581\uc5f4\uc5b4": 3370, "\u2581\uaca8\ub0e5": 929, "\u2581\uce58\uc5f4\ud55c": 4625, "\u2581\ud2b9\ubcc4\ud55c": 4780, "\u2581\uc758\uc0ac": 3629, "ad": 370, "\u2581\uae30\ub2a5": 1264, "\u2581\uc138\uc885": 2816, "\u2581\uac8c\ub2e4\uac00": 922, "\ub9b0\ub2e4": 6134, "\u2581\uc5ec\ub984\ucca0": 3308, "\u2581\uc785\uc9c0": 3849, "\u2581\ub9cc\ub4dc\ub294": 1938, "\u2581\uac00\ub4dd": 745, "\uad00\uad11": 5476, "\u2581\uc54c\uac8c": 3167, "\u2581M": 671, "\u2581\uae30\ubcf8": 1280, "\u2581\uae40\uc5f0\uacbd": 1324, "\ub9ac\uc870\ud2b8": 6130, "\uba58": 6193, "\uc410": 6776, "\ub41c\ub2e4": 5900, "\ucf5c": 7542, "\u2581\uc758\uc57d\ud488": 3633, "\ubd93": 6427, "\ub514\uc2a4\ud50c\ub808\uc774": 5949, "\u2581\ub0a8\uc790": 1423, "\ub818": 6058, "New": 328, "\u2581\uac00\uc804": 761, "\u2581\ub098": 1370, "\u2581\ub0a9\uce58": 1427, "\u2581\uc774\ub978\ub2e4": 3684, "\ub9de": 6166, "\u2581\uacf5\ud3ec": 1054, "\u2581\ud310\ub9e4\ub7c9": 4810, "\ubcf5\ud569": 6381, "\uca4d": 7372, "04": 86, "\u2581\uc870\ub2ec": 4167, "\uaddc\ubaa8": 5533, "\u2581\ubb18": 2094, "\ucda5": 7470, "500": 177, "\ub370\ub2e4": 5851, "\uc62c\ud574": 6975, "\u2581\uae08\uc735": 1240, "\uac00\uc9c0": 5335, "\uc824": 7242, "\u2581\ub300\ud45c\ub2e8": 1676, "\u2581\uc606": 3395, "\u2581\uc870\uac74": 4163, "99": 248, "\ucfe8": 7554, "\u2581\ud798\ub4e0": 5212, "\u2581\ubd88\ud3b8": 2499, "\u2581\ud575\uc2ec": 5016, "\u2581\ud22c\uc5b4": 4766, "\u2581\ube59": 2551, "\ub310": 5833, "\u2581\ub2a6\uc5b4": 1561, "\u2581\uc6b0\ub9ac\uac00": 3502, "\u2581\ubca0": 2333, "\u2581\uc778\uc218\uc704\uc6d0\ud68c": 3780, "\u2581\uc7a5\ub09c": 3958, "\u2581\uc2f6\uc5c8": 3074, "46": 168, "\u2581\ub9e1\uace0": 1981, "\ud504\ub77c": 7754, "\u2581\uc70c\ub9ac\uc5c4": 3573, "\u2581\uadf8\uac04": 1187, "\ub78d": 6019, "\uac9f": 5404, "\ub7fd": 6044, "\ud749": 7983, "\uce30": 7481, "\u2581\uc6b4\uc804": 3520, "KB": 308, "\u2581\ubc30\uacbd\uc73c\ub85c": 2289, "\u2581\ub9de\ub294": 1971, "\uc704\uc6d0\uc7a5": 7053, "\u2581\ub530": 1833, "\u2581\ud611\uc758": 5079, "\u2581\ube0c": 2505, "\u2581\uad11\uace0": 1097, "9%)": 236, "\u2581\uacb0\ucf54": 948, "\u2581\uc288": 2926, "\u2581\ud574\uacb0": 4999, "\u2581\ubd80\uc704\uc6d0\uc7a5": 2446, "\ub985": 6118, "\u00a1": 470, "\u2581\uac00\uc9c4": 769, "\u2581\ud569\ub9ac\uc801": 4989, "\u2581\uaddc\ubaa8\ub85c": 1180, "\ud3f4\ub9ac": 7738, "\u2581\ub0a8\ub2e4\ub978": 1414, "\u2581\uad70\uc0ac": 1167, "\u2581\ub300\uad6c": 1636, "\u2581\uc790\uccb4": 3925, "kr": 419, "\uc0ac\uc9c4": 6511, "\u2581\ub298\uc5b4\ub098": 1554, "\u2581\uc804\ub450\ud658": 4024, "\u2581\uc18c\ub9ac": 2829, "\u2581\uc808\uac10": 4068, "\u2581\uc791\ub144": 3933, "\uc138\ub300": 6583, "\u2581\uacbd\uacc4": 954, "\u2581\ub9cc\ud55c": 1949, "\uc7a5\uc560": 7182, "\u2581\uacfd": 1072, "\uc5c5\uc790": 6877, "z": 459, "\u2581\uc555\ub3c4\uc801": 3179, "\u2581\uc704\uc548\ubd80": 3556, "\u258150%": 613, "\u2581\uc790\uc720": 3920, "\uc774\uc9c0\ub9cc": 7116, "\u2581\uc7ac\ubbf8": 3977, "\u2581\ubaa8\ub974\uaca0\ub2e4": 2050, "\ud611\ub3d9\uc870\ud569": 7912, "\u2581\ub0ae\ucd94": 1432, "\u2581\ub4dc\ub77c\ub9c8": 1789, 